IDEA Open Model
MaterialBoltGrade.fyb Property
 Yield strength
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double fyb { get; set; }
Public Property fyb As Double
	Get
	Set
public:
property double fyb {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
MaterialBoltGrade Class
IdeaRS.OpenModel.Material Namespace